<unk>
<pad>
<s>
</s>
,
.
a
the
to
di
in
e
che
of
and
s@@
that
I
are
i
&quot;
la
è
is
un
it
you
il
in@@
i@@
d@@
t@@
&apos;s
o
e@@
c@@
s
p@@
b@@
we
ar@@
r@@
ed
And
per
l@@
g@@
--
le
f@@
?
m@@
h@@
ing
ato
una
er@@
n@@
this
on
es
E
al
S@@
o@@
ri@@
non
a@@
di@@
al@@
st@@
u@@
at@@
y
si
on@@
:
an@@
w@@
v@@
do
re@@
ic@@
or@@
l&apos;
t
one
en@@
es@@
an
con@@
as@@
so
se
si@@
was
&apos;
av@@
am@@
da
er
come
ano
sono
ac@@
it@@
have
D@@
tr@@
li@@
for
os@@
y@@
el@@
ate
they
or
pi@@
P@@
C@@
M@@
ale
ti@@
-@@
d
be
del
em@@
de@@
as
at
ol@@
questo
with
ap@@
all
ad@@
sc@@
ci@@
ec@@
can
&apos;t
A@@
what
im@@
con
So
about
k@@
lo
un@@
ere
più
ta
ma
ch@@
par@@
ter@@
en
ti
ci
h
B@@
ur@@
ot@@
per@@
gi@@
le@@
ità
ag@@
vi@@
k
om@@
della
me
azione
su@@
there
ul@@
not
us@@
qu@@
ia
et@@
z@@
N@@
ad
mi
se@@
gr@@
str@@
oc@@
ly
pr@@
th@@
&apos;re
G@@
It
ation
era
T@@
op@@
fi@@
is@@
ha
like
ent@@
E@@
ore
io
people
ro@@
amente
no
pos@@
from
out
R@@
um@@
ity
nel
te
sol@@
chi@@
ex@@
my
l
me@@
ati
♫
O@@
gli
ono
very
ando
ico
F@@
L@@
know
1@@
he
ce
H@@
just
com@@
ve
for@@
cosa
ata
n
ai
but
ica
The
res@@
and@@
pl@@
ine
up
col@@
ho
We
molto
og@@
our
ou@@
going
But
Ma
li
ers
questa
ess@@
V@@
vi
if
these
inter@@
enti
cor@@
ut@@
ent
pre@@
ente
amo
us
mo
m
min@@
sp@@
dei
go
il@@
p
them
by
ali
here
ra@@
ist@@
ar
ev@@
delle
ver@@
gh@@
I@@
de
think
get
which
gu@@
ab@@
re
sh@@
cre@@
because
ero
ds
abbiamo
ven@@
anni
see
bi@@
mi@@
W@@
et
be@@
essere
alla
cui
had
ne@@
acc@@
ts
br@@
Non
vol@@
more
loro
man@@
ten@@
really
fare
when
car@@
lu@@
der@@
thing
ov@@
ne
pe@@
ice
anche
This
how
&apos;ve
persone
ati@@
anno
would
pen@@
uno
pres@@
att@@
time
You
enza
perché
A
ante
&apos;m
ed@@
your
ure
who
così
quando
zione
tu@@
way
ura
th
uc@@
c
tutto
gen@@
then
ta@@
La
world
were
tra
ett@@
est
into
ento
In
te@@
don
where
ni@@
ò
things
zz@@
dell&apos;
mondo
has
solo
ge
pot@@
fac@@
hanno
etto
ina
va
ici
their
ks
ing@@
ite
ma@@
ence
esso
cose
actually
ric@@
age
co@@
à
su
fin@@
some
;
...
mo@@
sia
J@@
tutti
cap@@
bu@@
Il
quello
years
modo
tion
tre
sta
now
ete
able
will
j@@
po
fr@@
un&apos;
id@@
ino
cos@@
ir@@
fatto
ally
c&apos;
ie
por@@
sione
ori
Quindi
lo@@
vo
ai@@
tro
want
ser@@
anti
other
ciò
fic@@
wor@@
all@@
qui
dis@@
nella
2@@
cer@@
siamo
said
K@@
make
ph@@
comp@@
uto
They
could
he@@
ora
des@@
chi
been
ire
ch
po@@
right
Al@@
U@@
Now
idea
endo
Questo
queste
g
rit@@
zi@@
ve@@
port@@
azioni
w
ole
questi
got
fer@@
au@@
5
olo
king
oi
tri@@
over
oun@@
rel@@
parte
something
iamo
little
cl@@
met@@
wh@@
noi
0@@
ents
iti@@
mon@@
bas@@
can@@
dic@@
diver@@
due
ass@@
el
work
mio
all&apos;
ked
dov@@
stato
gg@@
much
prima
ali@@
pa@@
inv@@
almente
!
trov@@
Qu@@
ogni
That
pro@@
ous
ons
x@@
mia
kind
say
ob@@
vita
soci@@
most
-
0
than
ard
two
back
Ch@@
ig@@
our@@
fa
ese
first
ic
eff@@
contr@@
ely
look
ture
é
qualcosa
ris@@
mer@@
ita
rec@@
tor@@
sci@@
ted
those
peri@@
tur@@
ated
mor@@
prov@@
aff@@
sion
poi
etti
ito
x
ther
bil@@
alle
ble
cont@@
over@@
prog@@
ical
cam@@
ies
dire
bl@@
also
ani
altro
sul@@
dove
to@@
new
In@@
amento
am
ove
ze
far@@
What
life
b
secon@@
ast@@
even
rap@@
u
cel@@
itu@@
we@@
St@@
ini
può
lot
sa
ava
4@@
ra
bo@@
only
ded
dal
ful
ill@@
iti
any
evo
azi@@
tempo
inizi@@
ep@@
There
not@@
no@@
old
&apos;ll
his
ay
pens@@
ans
mente
hi@@
form@@
vedere
eb@@
chiam@@
mat@@
sap@@
down
ari
est@@
ide@@
sor@@
she
sul
stu@@
cambi@@
utt@@
co
did
ment
davvero
mil@@
take
ola
na
fam@@
ca
diamo
ess
succ@@
put
around
piccol@@
sur@@
eg@@
need
enti@@
fl@@
many
tel@@
19@@
Se
mai
3@@
good
ancora
.@@
num@@
gente
deci@@
pic@@
migli@@
fe@@
ile
up@@
proc@@
’
vel@@
Ora
zza
gener@@
its
meno
unque
day
mar@@
zzo
sulla
ning
use
degli
cr@@
5@@
atti@@
abil@@
quel
sim@@
cu@@
etti@@
leg@@
aggio
pol@@
body
plan@@
quella
ff@@
ever
2
anim@@
grande
Questa
ws
different
zioni
ame
possi@@
doing
tal@@
sic@@
An@@
so@@
bile
qual@@
eva
00
olog@@
mov@@
oni
8@@
Well
L&apos;
ong
iv@@
esi
immag@@
ant@@
f
end@@
plic@@
10
voi
ni
del@@
sen@@
being
happen@@
6@@
ear@@
sch@@
any@@
ast
go@@
same
If
partic@@
eri
serv@@
oo@@
den@@
through
ber
ary
pi
vos@@
econom@@
ome
speci@@
cio
ood
als
disc@@
ana
ple
inform@@
sempre
evol@@
ei
every
He
her
ant
oper@@
side
Africa
possiamo
ke
lar@@
sal@@
9@@
ght
ose
compl@@
dalla
ations
gn@@
spi@@
gre@@
vir@@
dopo
Th@@
ty
ace
ene
cas@@
mag@@
volta
È
anza
otto
ect
quanto
nostro
tions
tras@@
ting
called
pass@@
ave
tem@@
ain@@
ece
ang@@
ating
differ@@
&apos;d
essi@@
ance
bero
Y@@
ter
made
ques@@
evano
lavor@@
dere
app@@
bel@@
ari@@
guar@@
ulti@@
detto
ays
three
ont@@
uro
lavoro
Sono
rem@@
aut@@
bot@@
end
st
val@@
costru@@
tipo
altri
univer@@
erano
ea
Un@@
ro
7@@
d&apos;
punto
ase
Ho
50
der
essi
quindi
ru@@
fine
mu@@
fut@@
Ed
Per
suo
nostra
tri
well
stor@@
try
asi
self
Perché
Si
tic@@
inc@@
lim@@
bre@@
mostr@@
storia
esse
ca@@
ets
du@@
20
dia
computer
do@@
tutte
Ci
atter@@
bene
altra
ren@@
talk
year
sy@@
ì
avere
comun@@
design
ici@@
pren@@
loo@@
nell&apos;
ste@@
sua
r
ago
tre@@
buil@@
nor@@
cia
ding
ario
sar@@
guard@@
avo
why
igli@@
continu@@
mos@@
mus@@
lin@@
gli@@
pers@@
percent
senza
ay@@
arriv@@
circa
conos@@
ves
alizz@@
loc@@
nec@@
fon@@
ates
proprio
great
fat@@
rac@@
Così
emente
human
happ@@
own
ft
change
qualche
low
avano
dur@@
sm@@
cin@@
giorno
fact
sem@@
stesso
ros@@
pu@@
prot@@
last
ically
fun@@
problema
asp@@
ned
prod@@
las@@
cul@@
incredi@@
nei
cen@@
lear@@
mol@@
tell
went
potr@@
big
rei
lun@@
dete
mis@@
Abbiamo
signi@@
,000
show
bit
didn
don@@
hav@@
ord@@
ber@@
used
off
another
red
om
thought
pas@@
dio
Come
fuori
oggi
8
itt@@
lan@@
ool
1
vic@@
find
gover@@
tes@@
sort
za
reg@@
ory
conc@@
eng@@
hel@@
viv@@
mot@@
aria
started
nu@@
ces
let
stata
wr@@
place
give
mal@@
enzi@@
ound
interess@@
kes
ities
possono
ott@@
4
cerc@@
ics
course
cominci@@
man
atto
divent@@
Wh@@
esempio
ings
uzione
pros@@
ative
sec@@
uti
No
bisogno
wing
senti@@
funzion@@
ain
spe@@
molti
importante
inf@@
Le
ciamo
should
complet@@
some@@
som@@
with@@
cal@@
ved@@
important
ori@@
res
OK
pop@@
3
diffic@@
oco
posto
bar@@
prim@@
via
Ecco
today
mett@@
età
natur@@
dy
nelle
far
mean
ef@@
after
nat@@
pubbl@@
altre
coll@@
water
fu@@
stud@@
sho@@
cent@@
andare
dice
realtà
pan@@
quel@@
kno@@
ede
pag@@
hear@@
la@@
erra
bambini
tly
chio
cres@@
start
sistema
tru@@
cur@@
before
every@@
Per@@
Quando
gono
parl@@
nos@@
times
arti@@
ey
part
problem
cono
atori
present@@
maggi@@
zion@@
les
6
um
arsi
ust
war@@
ret@@
uti@@
produc@@
fis@@
better
Mi
organi@@
does
ini@@
came
beg@@
cri@@
sup@@
visto
Be@@
glob@@
agli@@
riv@@
him
super@@
sembr@@
ook
Mar@@
ors
7
never
ness@@
uppo
ach@@
nuovo
read@@
fel@@
momento
gra@@
Un
acqua
sos@@
oso
ry
again
e-@@
whole
fo@@
ogli@@
story
ition
shi@@
dall&apos;
entr@@
volte
ack
ue
dom@@
next
indi@@
credo
potete
agli
ls
ambi@@
nostri
negli
sioni
technology
uom@@
rebbe
looking
iness
emo
ep
system
S
pian@@
tive
svil@@
ment@@
Pen@@
Because
still
point
penso
India
gior@@
perim@@
ving
sel@@
voglio
long
might
fica
ell
coun@@
libr@@
done
wn
gro@@
mas@@
ms
jo@@
ope
ited
viene
onal
mark@@
ade
Grazie
trans@@
ps
od
zed
sk@@
verso
cou@@
together
ying
sing@@
anti@@
mili@@
few
Ques@@
ight
ject
simo
tecnologia
bus@@
sa@@
comes
id
star@@
wer
net
sopr@@
propr@@
fu
fron@@
milioni
line
tanto
abbi@@
too
TED
dist@@
ling
segu@@
stiamo
off@@
30
tim@@
aying
fil@@
vero
ous@@
fosse
trop@@
stanno
imag@@
ably
az@@
each
ello
consi@@
New
lui
ben@@
model@@
9
oce@@
love
pes@@
bili
million
rius@@
ach
otog@@
respon@@
son
med@@
dr@@
chè
que
quale
aveva
atore
cir@@
sei
fino
mentre
When
ge@@
specie
commun@@
100
the@@
ands
between
sarebbe
bri@@
fond@@
parlare
doesn
C&apos;
tra@@
etro
fri@@
sub@@
alcuni
act
devel@@
state
prof@@
ogg@@
trat@@
ili@@
%
ette
prop@@
macch@@
question
polit@@
eta
How
equ@@
materi@@
occu@@
sin@@
less
bor@@
ute
aggiun@@
dati
Thank
dev@@
real
possibile
oli
ke@@
wanted
Cos@@
light
isc@@
ea@@
&#91;
&#93;
nel@@
iche
away
vu@@
face
centr@@
ater
Inter@@
abile
risp@@
avete
senso
primo
wom@@
bo
alc@@
ill
ù
nuov@@
Una
call
allo
rete
af@@
ona
lev@@
ordin@@
tw@@
ada
casa
qualcuno
onale
chil@@
già
wi@@
creare
understand
pensare
spazi@@
pret@@
indus@@
ane
dimen@@
capire
ational
fa@@
brain
dollari
reas@@
prob@@
children
ebbe
America
molte
forse
quelle
imp@@
chang@@
impar@@
farlo
tro@@
anc@@
always
igi@@
princi@@
sempl@@
vogli@@
person
lì
mem@@
ong@@
stessa
coming
fol@@
certo
desig@@
ak@@
four
stuff
biolog@@
Tut@@
allora
ind@@
educ@@
program@@
oll@@
working
sum@@
ns
inten@@
distr@@
air
ily
data
forma
ular
insieme
sist@@
ell@@
arlo
sapete
found
ots
pe
defin@@
video
elle
archit@@
lav@@
scienti@@
believe
trying
amb@@
scu@@
mom@@
ough
ee
problemi
usa
veramente
uta
land
ects
ther@@
dre@@
trem@@
abor@@
evamo
cli@@
dem@@
out@@
insegn@@
may
grandi
Ar@@
dar@@
miei
One
live
aggi@@
individu@@
ist
sense
persona
200@@
everything
città
wal@@
perc@@
esti@@
acci@@
fort@@
example
sic
film
fanno
usto
cat@@
using
o-@@
ans@@
facendo
comm@@
expl@@
bac@@
play
prendere
sarà
Lo
tenere
thinking
divi@@
vor@@
caso
adre
money
ldn
energia
Oh
ement
ragazz@@
Here
organ@@
ricer@@
building
abbastanza
innov@@
space
oglio
Con@@
etta
took
probabil@@
create
vis@@
ament@@
kids
fre@@
tutta
ot
dir@@
Ear@@
avuto
stati
hal@@
lasci@@
ved
produ@@
kin@@
quite
ness
op
pun@@
ran@@
erò
exc@@
disse
inst@@
successo
dobbiamo
selves
ys
getting
enough
ragi@@
enze
potrebbe
cervello
enor@@
atica
meglio
struc@@
ones
attraverso
top
este
har@@
interesting
tast@@
Com@@
ution
Io
os
ba
orig@@
ner
may@@
form
dollars
esist@@
These
intelli@@
domanda
matt@@
gir@@
opportun@@
tries
regi@@
ram@@
vie@@
V
fan@@
making
char@@
En@@
feel
edi@@
non@@
Yor@@
attro
olare
energy
ature
.000
power
Li@@
quali
country
of@@
import@@
tà
Amer@@
B
men@@
alcun@@
fos@@
pon@@
rag@@
segn@@
det@@
D
hum@@
ank
pub@@
lion
problem@@
essa
oro
ow
aver@@
ways
20@@
Ne@@
inci@@
fe
thou@@
bamb@@
,@@
abb@@
ree
dol@@
C
uni@@
O
Z@@
chan@@
vello
reb@@
prend@@
inn@@
eri@@
ut
comput@@
tec@@
ché
gan@@
ether
ki@@
azie
dav@@
opo
ich
azz@@
anto
ande
eve
incre@@
pio
real@@
Gr@@
hap@@
T
under@@
tecnolog@@
aid
z
000
ever@@
sistem@@
underst@@
gia
wit@@
glio
”
econ@@
gran@@
diff@@
L
acqu@@
vent@@
H
eme
biamo
quot@@
technolog@@
G
“
mac@@
beli@@
M
P
Afr@@
int
tut@@
ye@@
ir
ld
contin@@
thr@@
X@@
ople
/
cc@@
arch@@
ause
year@@
wan@@
attr@@
esem@@
vil@@
R
–
ff
cour@@
bisog@@
sig@@
tech@@
fore
F
vide@@
W
q
ener@@
exam@@
K
fir@@
attraver@@
X
intel@@
TE@@
ould
lob@@
sog@@
call@@
anda
tually
citt@@
$
v
ll
stem
muc@@
N
esting
gh
thin@@
nolog@@
energ@@
&apos;@@
..
etting
cuno
fro@@
etter
insi@@
Q@@
cora
dollar@@
&@@
U
pre
J
apos@@
°
Ecc@@
Y
ú
q@@
é@@
—
ou
Z
…
á
opport@@
«
»
bet@@
Q
ittle
dren
É
)
tog@@
ó
indi
´
í
nd
è@@
lem
+
ö@@
blem@@
#
à@@
nex@@
*
ween
esn
ì@@
(
=
j
vidu@@
astanza
á@@
ò@@
ü@@
@
í@@
ä@@
ñ@@
ã@@
‘
²
^
ç@@
ù@@
â@@
ï@@
É@@
ó@@
ā@@
¼
`
♪
ć
˚
ê@@
£
Ç@@
½
€
û
bbiamo
º@@
`@@
™
İ@@
®
ž@@
ú@@
ѐ
¥
©
ś@@
