<unk>
<pad>
<s>
</s>
,
.
the
to
of
a
and
that
I
in
is
you
it
&apos;s
we
And
this
&quot;
--
was
have
for
are
on
they
with
?
can
&apos;t
what
about
So
be
at
there
all
as
do
not
&apos;re
It
one
like
people
:
so
from
my
know
an
very
just
but
The
out
We
But
going
or
these
if
up
them
think
which
our
by
because
me
see
he
had
get
really
when
here
This
&apos;ve
more
would
You
&apos;m
your
who
how
then
were
world
things
has
time
their
don
actually
some
into
way
years
will
us
go
now
want
where
♫
other
said
make
They
could
been
Now
got
thing
something
little
right
much
That
say
kind
two
no
first
;
than
look
back
those
also
over
What
work
lot
only
life
There
&apos;ll
his
she
did
down
most
take
around
need
good
In
many
new
different
put
doing
come
Well
even
same
If
being
through
every
He
use
&apos;d
called
her
any
made
three
talk
why
well
idea
percent
year
great
day
fact
human
last
tell
big
went
didn
another
thought
find
sort
change
started
show
course
give
should
off
important
today
mean
its
after
&apos;
ago
start
before
own
bit
problem
let
part
place
better
came
does
!
him
never
again
whole
able
next
story
system
technology
Because
might
water
still
A
looking
long
few
done
together
point
too
used
each
million
When
love
between
doesn
end
question
How
Thank
wanted
real
design
try
call
understand
away
OK
brain
always
’
Africa
stuff
10
person
four
children
found
trying
believe
working
may
everything
example
live
money
Here
thinking
One
took
sense
kids
ever
quite
space
building
enough
getting
interesting
dollars
These
feel
happened
country
create
probably
energy
comes
number
coming
old
school
five
maybe
No
says
anything
making
data
power
talking
second
pretty
small
means
help
My
food
left
planet
future
times
Earth
information
using
ideas
...
best
play
become
man
light
She
happen
picture
seen
goes
simple
else
without
move
across
build
having
Why
problems
countries
guy
bad
saw
20
saying
such
science
Let
half
basically
less
side
book
computer
happens
makes
room
ask
body
told
am
All
God
ways
days
home
experience
reason
billion
business
hard
living
asked
process
later
moment
both
looks
case
history
six
nothing
possible
India
New
universe
far
women
beautiful
everybody
project
&#91;
&#93;
For
bring
car
within
already
set
mind
top
places
social
almost
nature
city
couple
high
music
As
hope
keep
true
looked
piece
heard
single
yet
lives
child
whether
sure
United
answer
inside
once
species
hand
matter
read
built
while
Oh
Then
form
kinds
America
somebody
TED
months
global
group
family
must
works
itself
turn
care
wrong
learn
completely
under
line
States
until
company
remember
100
community
isn
often
rather
imagine
oil
though
wasn
run
video
young
figure
wonderful
50
large
minutes
happening
open
age
animals
myself
ones
won
amazing
order
word
since
gets
job
decided
along
name
stories
war
30
health
model
public
taking
exactly
s
taken
feet
guys
education
face
whatever
couldn
lots
someone
questions
words
game
knew
happy
huge
level
mother
government
head
area
particular
stop
hear
hours
least
market
ourselves
heart
per
Yeah
ocean
turns
became
front
moving
language
society
house
art
beginning
Internet
outside
night
seven
worked
difference
surface
cells
created
news
view
disease
woman
natural
control
friends
Or
size
past
themselves
American
needs
certain
perhaps
York
buy
entire
seeing
against
interested
takes
finally
research
terms
quickly
deal
environment
everyone
gave
students
early
gone
systems
amount
Do
cannot
sound
state
air
learned
middle
close
cost
free
others
parts
population
leave
machine
century
China
third
began
land
turned
men
sometimes
instead
thousands
tried
Is
image
eyes
share
Yes
cancer
study
Okay
eight
common
culture
Right
fun
program
easy
given
miles
Just
Not
incredible
longer
People
film
rest
15
fish
black
hands
spend
changed
grow
difficult
force
opportunity
walk
CA
brought
cell
scale
theory
phone
yourself
ability
either
simply
full
map
known
wouldn
changes
structure
U.S.
morning
needed
ice
literally
week
Some
learning
40
At
starting
center
weeks
To
die
powerful
evolution
nice
talked
death
shows
spent
behavior
bottom
during
eat
realized
behind
paper
poor
shape
sitting
wrote
anybody
cities
Can
climate
test
average
books
gives
understanding
DNA
pay
team
forward
technologies
thank
areas
complex
humans
absolutely
white
economy
friend
knows
sea
value
parents
cut
lost
based
running
seems
father
write
English
media
short
stage
computers
felt
rules
reality
animal
met
pattern
audience
growing
pictures
recently
knowledge
cool
economic
focus
industry
millions
On
companies
green
object
watch
nuclear
scientists
World
girl
speak
discovered
haven
Our
designed
happiness
incredibly
reasons
color
developing
field
relationship
blue
realize
becomes
begin
born
challenge
numbers
anyone
deep
experiment
major
ground
growth
hold
involved
local
network
material
seem
tools
fly
images
step
chance
guess
hundreds
movie
dark
feeling
showed
telling
South
dead
developed
kid
produce
putting
cars
individual
allow
attention
bigger
giving
teach
Look
choice
clear
died
result
Chris
nobody
Don
available
compassion
fast
situation
Of
playing
lived
mass
alone
architecture
issue
physical
red
towards
generation
trees
political
approach
asking
certainly
effect
personal
worth
Europe
goal
creating
device
movement
product
song
type
Mars
solution
support
12
projects
save
soon
period
solve
totally
key
tree
wind
25
drive
explain
meet
month
normal
resources
several
yes
By
bacteria
blood
moved
perfect
site
basic
develop
exciting
plants
showing
software
stand
truth
Google
beyond
impact
scientific
Where
especially
groups
patient
rate
schools
solar
innovation
price
stars
HIV
fall
lead
named
obviously
onto
aren
changing
issues
materials
reach
risk
tiny
wants
act
higher
series
speed
starts
Chinese
Maybe
examples
particularly
carbon
evidence
serious
similar
version
walking
wall
Every
First
Which
access
add
nine
Most
development
door
eye
objects
visual
bunch
pieces
measure
spread
11
Who
break
eventually
notice
potential
robot
continue
larger
poverty
special
stay
village
African
digital
games
moral
present
somewhere
success
thousand
above
camera
everywhere
minute
please
yeah
skin
somehow
sun
wish
writing
baby
forth
hour
meaning
Like
law
message
sit
vision
buildings
essentially
follow
girls
office
physics
street
biggest
expect
extraordinary
fundamental
further
hundred
likely
listen
modern
page
student
200
Even
cause
hit
lose
supposed
alive
beings
except
gas
rich
sell
strong
ended
interest
quality
road
18
reading
sorts
table
Those
general
legs
main
aid
machines
pick
pull
send
60
action
context
floor
points
usually
North
atmosphere
designers
response
earth
extremely
journey
killed
low
meant
positive
/
allowed
anyway
grew
mine
patterns
source
tells
complicated
critical
excited
favorite
smaller
successful
individuals
late
slide
wife
Another
impossible
With
biology
concept
dog
enormous
famous
genes
himself
largest
patients
screen
watching
invented
lower
smart
t
taught
upon
wait
After
Are
although
electricity
led
models
teachers
code
crazy
kill
service
among
hot
slow
teacher
content
creative
leaders
sounds
touch
town
character
conference
connected
fire
ready
Man
box
crisis
fantastic
flying
older
recognize
solutions
AIDS
Americans
dangerous
forms
organization
perspective
sent
suddenly
therefore
activity
actual
direction
fine
online
oxygen
photograph
plan
safe
standing
strange
voice
walked
intelligence
lines
obvious
beauty
boy
lab
planets
policy
products
re
various
weren
West
etc
immediately
national
position
shown
worse
80
TV
allows
bought
carry
record
sex
clean
expensive
families
foot
forest
greater
healthy
list
role
tend
truly
hospital
increase
kept
medical
organisms
remarkable
results
revolution
square
values
virus
website
written
Your
class
conditions
indeed
store
survive
television
traditional
cases
closer
cold
produced
progress
range
region
terrible
trouble
Life
arm
earlier
faster
including
jobs
religion
rise
seconds
sky
National
dream
exist
final
mountain
oh
draw
engineering
pain
anywhere
clearly
drugs
evolved
finding
fuel
particles
son
treatment
East
bread
costs
current
farmers
greatest
medicine
waiting
Two
ahead
below
following
plant
tool
urban
Mr.
biological
flu
forces
income
instance
played
private
security
summer
travel
Good
dance
decision
humanity
notion
production
robots
useful
aware
bed
conversation
moon
near
paid
possibly
pressure
shot
specific
uses
capital
meeting
original
provide
rule
sign
teaching
twice
achieve
anymore
causes
decade
familiar
protect
quick
sold
train
web
wonder
500
becoming
choose
coffee
creativity
discover
driving
flow
heat
competition
environmental
military
tremendous
Again
California
directly
press
stick
temperature
10,000
board
commercial
decide
diversity
fear
hole
levels
none
rock
studies
understood
David
college
infrastructure
rights
skills
types
worst
London
Richard
War
ants
cheap
communities
complexity
decisions
degrees
diseases
doctor
fairly
figured
programs
throughout
CO2
From
Web
cover
explore
extra
finger
galaxies
galaxy
genetic
international
passion
responsibility
University
brains
funny
la
significant
City
Great
Iraq
Japan
ancient
basis
central
charge
feed
fight
popular
purpose
subject
treat
whose
artists
complete
connect
easily
minds
mostly
sorry
supply
weight
Second
Very
democracy
eating
institutions
necessarily
religious
search
track
training
zero
1,000
Imagine
apart
capacity
consider
corner
function
gotten
slightly
Hey
Indian
John
cultural
drop
glass
laws
magic
performance
quote
speaking
300
Actually
dimensions
event
molecules
pages
push
ran
term
unique
worry
16
Everybody
active
dollar
listening
malaria
markets
seemed
straight
trade
Asia
French
arts
calls
challenges
choices
effects
engineers
fit
forget
hair
landscape
politics
principle
sick
total
Washington
answers
artist
background
creates
experiments
fashion
fix
governments
massive
math
practice
race
violence
workers
Audience
Dr.
emotional
networks
noticed
opened
sustainable
Many
airplane
continent
elements
freedom
hell
hydrogen
sat
spirit
ball
billions
communication
connection
creatures
describe
easier
finished
loved
okay
raise
services
stopped
Einstein
Instead
Think
base
birds
bringing
degree
highly
holding
imagination
neighborhood
possibility
reduce
related
scientist
yesterday
San
address
communicate
intelligent
memory
mission
radio
sleep
star
talks
willing
His
Sun
attack
bird
bridge
concerned
dying
inspired
meters
throw
wild
win
90
Take
civilization
count
definition
engine
helping
industrial
interact
jump
knowing
opportunities
pass
standard
Anyway
Did
Middle
consciousness
da
drug
influence
phones
seriously
task
MIT
Today
birth
colleagues
effort
magazine
muscle
plane
sand
spending
studying
warming
Western
balance
bodies
cycle
electric
helped
leads
mathematics
organizations
plastic
secret
Big
Nigeria
Thanks
agriculture
caught
chemical
financial
meat
perfectly
principles
separate
stuck
$
Everything
article
contact
differences
dynamic
equivalent
focused
genome
lucky
mouse
moves
movies
published
recent
slowly
typical
visit
walls
waste
70
Bill
Sometimes
argument
believed
chair
check
daughter
hearing
missing
phenomenon
shapes
states
sudden
turning
Japanese
afraid
agree
brings
coral
desert
distance
park
path
relationships
thinks
versus
yellow
British
afford
colors
copy
entirely
failed
join
net
organic
otherwise
peace
pounds
respect
responsible
theater
wave
window
24
Anderson
Paul
See
benefit
boys
catch
citizens
creation
discovery
effective
fascinating
island
moments
motion
predict
An
absolute
brilliant
capable
career
efficient
flight
hopefully
justice
lights
molecule
museum
nation
normally
studied
suppose
14
NASA
Once
Would
ant
breath
characters
designer
detail
differently
emotions
events
fields
highest
laptop
mobile
names
oceans
passed
sequence
sharing
shouldn
streets
suffering
tail
400
England
apply
block
broken
brother
card
circle
construction
designing
edge
evolutionary
letter
party
river
seat
shared
societies
trust
virtual
Al
Each
More
gene
invisible
kilometers
lady
medium
nearly
police
soldiers
spaces
sugar
toward
trip
weird
whom
150
99
affect
argue
bits
boat
compared
described
drawing
dreams
epidemic
evil
helps
languages
matters
mentioned
neurons
ordinary
picked
represent
saved
soil
survival
university
2
DH
Three
Times
arrived
dealing
enjoy
feels
generations
hadn
heads
invention
leading
metaphor
mirror
mom
presentation
report
sector
strategy
treated
ultimately
worried
BF
Charles
Come
Go
Kenya
Over
Please
constantly
economics
exists
fell
forever
legal
loss
managed
necessary
planning
shift
ship
Wikipedia
bank
distribution
doctors
drink
grandmother
gravity
hasn
independent
interface
invest
investment
labor
members
painting
paying
photographs
scene
stupid
text
unless
wine
adults
artificial
awful
conflict
damage
desire
emotion
existence
filled
launched
leader
lesson
link
note
property
rid
spoke
unfortunately
Darwin
E
alternative
cameras
crime
dad
debate
double
emissions
fighting
finish
gang
giant
leaving
mental
newspaper
possibilities
profound
puts
statistics
suggest
100,000
Francisco
George
Have
Institute
Their
bomb
bright
caused
chemistry
collect
curious
faces
faith
intellectual
mouth
negative
north
producing
sphere
tough
traffic
addition
closed
compare
computing
emerging
equipment
flat
folks
fourth
fully
improve
leg
male
opposite
primary
random
represents
structures
swimming
wealth
2,000
Does
President
account
begins
benefits
buying
campaign
clip
date
decades
devices
films
grain
noise
operating
organized
processes
psychology
raised
ride
serve
signal
smell
south
surgery
theme
tissue
13
B
Bush
However
James
analysis
arms
considered
creature
display
email
engage
female
hate
identity
importantly
increasing
location
lunch
majority
marketing
ought
player
pleasure
regular
selling
speech
steps
symmetry
