<unk>
<pad>
<s>
</s>
,
.
di
che
e
è
un
la
il
in
a
per
una
E
non
&quot;
le
l&apos;
sono
i
si
questo
del
?
come
con
&apos;
più
da
:
della
ha
ci
se
nel
al
ma
cosa
molto
Ma
questa
ho
--
o
lo
dei
gli
delle
era
abbiamo
mi
anni
cui
essere
Non
loro
alla
fare
persone
perché
così
quando
anche
La
ad
dell&apos;
mondo
hanno
solo
tutto
cose
su
tutti
quello
Il
modo
un&apos;
c&apos;
Quindi
fatto
nella
qui
uno
♫
ed
Questo
queste
...
sia
questi
parte
noi
all&apos;
due
stato
prima
ciò
mio
vita
qualcosa
fa
ogni
-
poi
mia
vi
altro
io
dove
può
dal
tempo
dire
sul
ne
siamo
davvero
vedere
ora
In
Se
ancora
Ora
tra
sulla
degli
mai
quella
Questa
grande
quel
L&apos;
voi
é
sta
ai
me
gente
sempre
possiamo
dalla
dopo
È
nostro
idea
quanto
!
alle
lavoro
Sono
altri
tipo
Ho
quindi
erano
detto
nostra
suo
Per
Ed
volta
Perché
Si
d&apos;
punto
storia
tre
Ci
tutte
altra
avere
nell&apos;
sua
anno
po
circa
proprio
Così
qualche
stesso
problema
senza
nei
Abbiamo
I
giorno
fuori
oggi
bene
stata
li
possono
meno
esempio
importante
molti
bisogno
Le
Come
Ecco
nelle
altre
realtà
bambini
Quando
sistema
Mi
nuovo
momento
Un
acqua
dall&apos;
potete
credo
negli
nostri
’
;
andare
visto
via
penso
voglio
Grazie
fine
tecnologia
volte
milioni
stiamo
fosse
stanno
lui
quale
aveva
mentre
sarebbe
fu
parlare
C&apos;
sei
specie
alcuni
%
avete
primo
ti
Una
casa
qualcuno
già
dice
creare
capire
dollari
molte
forse
quelle
farlo
lì
viene
A
stessa
senso
allora
pensare
verso
fino
sapete
insieme
problemi
veramente
grandi
miei
certo
città
computer
ero
persona
fanno
Lo
sarà
caso
facendo
abbastanza
10
tutta
avuto
energia
posto
dobbiamo
stati
successo
Africa
potrebbe
cervello
disse
meglio
attraverso
vero
Io
dati
chi
domanda
possibile
effetti
no
Beh
progetto
spazio
Che
siano
l
tanto
alcune
dai
quattro
idee
so
piccolo
secondo
adesso
quali
forma
semplice
foto
lei
futuro
sotto
Voglio
interessante
nostre
niente
uomo
quelli
facciamo
vedete
Poi
numero
avevo
gruppo
perchè
pianeta
lungo
invece
maggior
mezzo
posso
quasi
grado
far
ecco
difficile
trovare
sto
dalle
usare
20
mano
va
Cosa
luce
vostro
Nel
semplicemente
prendere
piuttosto
deve
diversi
libro
macchina
sull&apos;
Bene
agli
immagine
tratta
giorni
state
cambiare
significa
Era
Gli
migliore
vediamo
giro
Dio
giusto
diverse
probabilmente
scuola
troppo
sembra
livello
Allora
miliardi
dentro
sulle
corpo
piccola
umani
avevano
nessuno
costruire
cinque
vostra
appena
cibo
completamente
sui
natura
società
spesso
succede
Vi
ricerca
suoi
sappiamo
siete
pensato
comunità
strada
vengono
Quello
TED
terra
grazie
durante
quei
50
donne
inizio
parole
base
film
possa
ragazzi
Questi
Stati
Uniti
animali
nuova
India
design
esperienza
ultimi
hai
mercato
guerra
No
stessi
aver
risposta
sapere
Qui
Terra
chiamato
piace
puoi
dello
indietro
interno
nello
genere
lavorare
qualsiasi
pubblico
vista
dato
poco
tu
avanti
alto
gioco
iniziato
oltre
Ha
Penso
paesi
bambino
abbia
modello
nome
Siamo
paese
paio
cercando
là
processo
mente
mesi
possibilità
poter
funziona
ragione
umano
sì
centro
quest&apos;
allo
New
30
scienza
contro
minuti
soldi
vorrei
scoperto
100
ce
luogo
storie
testa
col
incredibile
mettere
dare
faccio
forza
intorno
potere
cambiamento
capacità
differenza
porta
passato
periodo
Sì
madre
musica
media
nuove
America
causa
seconda
conto
occhi
”
sentito
stava
ore
Queste
creato
Potete
donna
particolare
tuo
sviluppo
universo
famiglia
video
diverso
quell&apos;
Di
piccoli
nulla
vogliamo
Ok
&#91;
&#93;
campo
struttura
avrebbe
chiama
trovato
informazioni
messo
vuole
sacco
sopra
ambiente
buona
ovviamente
enorme
modi
parti
dovuto
guardare
immagini
vicino
diventare
Possiamo
esattamente
Sapete
arte
Ciò
arrivare
metri
globale
questione
domande
serie
migliaia
saranno
Tutti
reale
cominciato
secolo
chiesto
tua
vivere
petrolio
studenti
superficie
uomini
dicono
“
amici
nuovi
dovrebbe
auto
cercare
male
piu
parola
umana
York
ultimo
Noi
aspetto
edificio
intero
ottenere
te
uso
Da
economia
figli
tipi
posti
resto
metà
parlato
aria
opportunità
amore
morte
piedi
preso
portare
cellule
gran
guardate
15
Dunque
prodotto
devo
sola
teoria
unico
situazione
stanza
trova
Perciò
fondo
padre
Credo
motivo
primi
programma
Tutto
informazione
parlando
rete
vogliono
Oh
basso
importanti
Anche
Dobbiamo
Hanno
sole
fatta
Uno
chiamata
corso
potuto
rispetto
governo
popolazione
risultato
sa
scritto
mie
robot
pezzo
pratica
riguardo
almeno
mostra
pensate
settimana
attenzione
cuore
destra
portato
avrei
migliori
movimento
quantità
comune
denaro
sinistra
dovremmo
simile
diventa
linea
sorta
tecnologie
O
dicendo
nemmeno
qualunque
sue
sicuro
sistemi
dietro
Cina
sette
vostri
crescita
serve
40
evoluzione
comunque
potrebbero
valore
dagli
macchine
piccole
stavo
vera
Con
età
oggetto
volevo
imparare
unica
Ogni
realmente
attività
cultura
roba
sito
potremmo
strumenti
OK
mille
5
facile
notte
mani
studio
alta
buon
davanti
giù
intera
capito
naturale
cento
controllo
sociale
faccia
lato
Al
arriva
cos&apos;
progetti
vanno
area
dico
tanti
verità
forte
dimensioni
naturalmente
oggetti
termini
usando
andato
chiunque
devono
ultima
avevamo
imparato
pensiamo
assolutamente
passo
risorse
viaggio
breve
poteva
provare
regole
dell
fossero
Oggi
oceano
scala
volete
–
piano
sentire
stesse
comportamento
fra
tante
Internet
DNA
esseri
libri
sé
cioè
forme
genitori
iniziare
immaginare
massa
qualità
malattie
mare
nessun
prodotti
salute
vede
visione
60
settimane
vite
materiale
usato
costruito
deciso
gruppi
2
centinaia
mappa
CA
lavorando
però
solito
strumento
Stiamo
cancro
Forse
fatti
felice
impatto
percento
propria
scienziati
3
esiste
produrre
punti
scelta
soluzione
stare
ben
personale
prossimo
scoprire
virus
Chris
fronte
politica
sarebbero
zona
Ne
avrebbero
Adesso
amico
compassione
rendere
velocità
felicità
accordo
bella
cima
pò
Lui
dovete
riguarda
tornare
4
carta
milione
lavorato
linguaggio
magari
molta
scorso
tempi
Dopo
mese
nazione
possano
terzo
casi
industria
relazione
obiettivo
parla
permette
rende
Vorrei
cominciare
concetto
costo
cura
dissi
fate
fece
risolvere
conoscenza
direzione
letto
maggiore
Chi
giovani
guardando
inglese
otto
abilità
fisica
scrivere
subito
Prima
Vedete
aiuto
sanno
legge
maniera
mostrarvi
prezzo
suono
devi
fantastico
leggere
test
aree
azienda
ragazzo
Europa
cosi
pezzi
sai
venire
Ero
generazione
modelli
mondiale
sociali
stelle
colore
termine
chiamiamo
esperimento
generale
neanche
bello
ghiaccio
risultati
sicurezza
divertente
passare
pensiero
25
80
fai
12
bisogna
diversa
pochi
zero
aiutare
condizioni
costa
effetto
entrare
sfida
alberi
architettura
blu
figlio
velocemente
cambiamenti
posizione
produzione
scopo
affrontare
favore
dà
furono
incredibilmente
eravamo
materiali
significato
Perchè
USA
luoghi
rischio
dieci
prova
scuole
Alla
lunga
matematica
realizzare
cambiato
nessuna
Google
malattia
numeri
ragioni
versione
Un&apos;
lontano
solare
esempi
simili
stavano
Guardate
animale
letteralmente
mostrato
ognuno
web
Alcuni
chiaro
discorso
geni
giusta
istruzione
potreste
raggiungere
aperto
bel
diciamo
ovunque
piante
vivono
200
90
americani
diceva
dunque
paura
pensa
principale
ve
finito
pazienti
spero
contesto
oppure
software
approccio
soprattutto
vuoi
Marte
differenti
funzionare
giovane
interesse
laboratorio
morti
nazioni
pensando
persino
beh
influenza
innovazione
né
pensano
succedendo
11
avesse
batteri
famiglie
paziente
semplici
vive
accesso
crea
estremamente
quanti
soltanto
stai
usa
crescere
danno
provato
voce
dimensione
messaggio
poveri
praticamente
soli
Nessuno
atmosfera
contatto
desiderio
materia
nucleare
presente
chiamo
crisi
servizio
soluzioni
speranza
veloce
verde
lavori
potente
recente
trovano
attorno
avremmo
entrambi
qua
sento
vecchio
voleva
vostre
18
argomento
aziende
cielo
povertà
prossimi
tenere
vedrete
70
leader
strade
umanità
affari
finire
fondamentale
normale
prende
proposito
Mentre
andando
potevano
infatti
pelle
all
cambia
effettivamente
forze
gas
osservare
pagina
propri
villaggio
andati
interessanti
sullo
telefono
Nella
abbiano
singolo
sviluppare
vedo
Fu
continuare
giocare
tale
usano
valori
venne
vuol
Infatti
Negli
comprare
moglie
proprietà
rapidamente
zone
Quella
conferenza
designer
distanza
farò
ok
particelle
prossima
voluto
Certo
Comunque
Solo
business
giochi
studiare
Sto
cerca
codice
fretta
necessario
occhio
tardi
accade
azione
felici
lista
mostrare
ragazza
sapevo
schermo
stile
ufficio
usiamo
6
Giusto
aereo
albero
credere
diventato
meraviglioso
perso
rivoluzione
aiuti
capo
comprendere
dovrebbero
edifici
entro
guarda
internet
morale
pesci
presto
totale
vedono
impossibile
lingua
mostrerò
nord
organizzazione
ossigeno
pane
pesce
raccontare
settore
studi
troviamo
alcun
aspetti
comincia
emozioni
miglia
parlerò
potesse
foresta
importa
lasciato
mangiare
opera
piacerebbe
seguito
strano
vale
Li
bellezza
canzone
certamente
chiave
costruzione
doveva
enormi
guardiamo
partire
pieno
ruolo
HIV
conosciamo
continua
fortuna
intelligente
libertà
muro
peso
terza
direttamente
economico
inizia
organismi
1
avrà
biologia
cane
educazione
secondi
braccio
chilometri
coi
farvi
insegnanti
intelligenza
lavorano
vicini
Dove
Più
cercato
epoca
minuto
nove
permesso
spiegare
sviluppato
vento
Molti
compagnia
comunicazione
importanza
misura
rappresenta
ricevuto
sala
AIDS
angolo
condividere
costi
elementi
essi
potenziale
università
Lei
Qualcuno
buone
decisioni
diventano
esterno
prime
probabilità
sbagliato
tasso
Avete
cellulare
notizia
oceani
piacere
responsabilità
Ad
coloro
elettricità
fenomeno
livelli
morto
notizie
rispondere
sera
sugli
uscire
CO2
San
colori
faceva
grafico
intendo
lasciare
mattina
notare
perche
finché
individui
parliamo
passione
sembrano
servono
speciale
Universo
complessità
fotografia
gambe
intelligenti
nero
pianeti
terreno
volare
volo
campi
case
digitale
incontrato
medicina
ordine
potrei
realizzato
religione
sangue
totalmente
vari
vivo
..
/
morire
straordinario
8
arrivato
avessi
blog
esso
faremo
governi
migliorare
raccogliere
scegliere
utile
Invece
Può
andata
ascoltare
dolore
gradi
insegnante
mette
motore
ospedale
programmi
pubblicità
viviamo
7
arrivano
articolo
bianco
buono
centrale
differenze
leggi
nonostante
relazioni
ricordo
complesso
diritti
economica
fase
talmente
venuto
Vediamo
analisi
carbonio
chiedere
controllare
fisico
istituzioni
palco
ragazze
reso
Nord
Quel
basta
lezione
mamma
perdere
presentazione
rapporto
ricerche
temperatura
arrivati
classe
dirvi
finale
metodo
principio
riesce
riusciti
s
squadra
tuoi
16
500
Va
avremo
compito
creature
formiche
fuoco
prospettiva
regola
salvare
sensazione
serio
servizi
tizio
dita
farci
grosso
momenti
pagine
presenti
pressione
stampa
studente
California
Molto
andate
disposizione
lavora
miliardo
oro
parlo
perfetto
politici
proprie
tavolo
uccelli
Due
Erano
Sei
conoscere
contrario
creando
entra
essa
giornata
linee
locale
pensavo
pensi
poche
potevo
ridurre
riusciamo
scoperta
sopravvivere
spirito
terribile
Immaginate
camminare
creatività
diventando
fonte
origine
poiché
principali
scelte
Inoltre
Ovviamente
Posso
campagna
esserci
immediatamente
sarei
tema
vissuto
Richard
Sembra
TV
artisti
attimo
creano
diventata
mostro
nota
passa
produce
prove
sesso
All&apos;
Sta
Ti
Tutte
capaci
carne
chiaramente
creazione
errore
esperimenti
fin
funzionano
maggiori
molecole
pubblica
quante
regione
sud
superiore
Pensate
africani
caratteristiche
ciascuno
cio
dettagli
discussione
facilmente
galassie
glamour
online
pace
parlarvi
possibili
risposte
violenza
L
aumento
commerciale
definizione
differente
dissero
dito
esplorare
seguire
Anderson
agricoltura
cerchiamo
estate
frase
insegnare
negozio
particolarmente
passaggio
percorso
profondità
riuscire
stavamo
Avevo
John
certa
conseguenze
cresciuto
democrazia
esistono
fatte
infine
insegnato
personaggio
rimane
sogno
stia
David
Però
Washington
alcuna
attuale
avviene
colleghi
funzione
funzioni
luna
montagna
nazionale
sembrare
sembrava
signore
spazi
Iraq
Londra
Loro
Molte
americano
aspettare
bellissima
com&apos;
comprensione
decidere
incontro
inventato
raggiunto
standard
tramite
veniva
2000
Sappiamo
Secondo
andiamo
bassa
buoni
darvi
eventi
mantenere
profondo
quegli
scena
specialmente
strutture
300
avessero
ieri
muove
occhiata
reddito
risposto
rosso
24
Pubblico
Puoi
crediamo
disponibili
evento
farà
feci
malaria
missione
riuscito
sorprendente
utilizzare
varie
Ancora
Sud
climatico
diritto
ingegneri
memoria
Mio
benessere
cinese
clienti
coda
concludere
eccetera
finalmente
formazione
immaginazione
incredibili
limiti
meravigliosa
mettiamo
scienze
trovo
vecchia
volevano
Devo
avrete
certi
diamo
diversità
essenzialmente
industriale
inoltre
mercati
originale
progresso
qual
reti
riescono
sente
sfide
adulti
capitale
contiene
decisione
dicevano
disponibile
freddo
galassia
nato
pagare
somma
Ce
alimentare
carbone
civiltà
fiume
guidare
interessa
interessato
membri
neri
of
organizzazioni
politiche
seduti
sicuramente
solamente
studiato
Giappone
agire
capace
chiamano
difficili
figlia
genoma
locali
misurare
pena
schema
sostanza
umane
Ah
Einstein
Inghilterra
Quanto
atto
c
componenti
comuni
comunicare
conseguenza
errori
fondamentalmente
ormai
pare
radio
rendono
singola
vedi
Asia
Bill
Volevo
clima
disegno
elettrica
piani
piena
plastica
voglia
aiuta
buco
chimica
cittadini
continente
dirò
dovevo
esistenza
fossi
onda
piede
principi
quartiere
richiede
ricordare
scelto
Alcune
Probabilmente
So
accadendo
consumo
contenuto
disegnare
emissioni
entrambe
esperienze
fiducia
guida
network
ovvero
peggio
pericolo
segnale
vendere
Naturalmente
Quanti
Sarebbe
amo
conosciuto
consapevolezza
famoso
fantastica
lettera
perfettamente
portata
prendiamo
sabbia
tue
unità
Qual
evitare
mostrano
motivi
nell
occidentale
profondamente
qualcos&apos;
rimasto
sostenere
team
400
Oppure
cellula
chiedo
connessione
dollaro
improvviso
isola
km
logica
neuroni
portano
puo
ricordate
scatola
sedia
sequenza
straordinaria
successivo
tessuto
Nigeria
Okay
Paesi
artista
avranno
carriera
conversazione
muoversi
notato
presidente
reazione
vantaggio
vedendo
venivano
MIT
Spero
Tu
affatto
aggiungere
armi
bambina
compagnie
dallo
immaginate
libero
medico
miglior
mortalità
museo
perciò
premio
riconoscere
tradizionale
tuttavia
utenti
Aveva
Paese
Potrebbe
bocca
catena
credono
distribuzione
ingegneria
lentamente
parlano
prendono
riesco
sapeva
seduto
sogni
testo
vetro
14
Francisco
NASA
Niente
andai
attacco
caldo
difficoltà
epidemia
farsi
flusso
idrogeno
improvvisamente
legno
medio
moda
naturali
prendete
questioni
sale
suolo
trasformazione
vado
vinto
affascinante
aperta
capite
cellulari
confini
continuo
costruendo
esse
fianco
giustizia
gratis
interazione
massimo
movimenti
nascita
ottimo
pensava
progettare
progettato
reali
ricchi
scimmie
sguardo
trovate
venga
altezza
appare
cucina
elemento
farla
identità
montagne
nomi
nonna
pericoloso
personaggi
